export const points = [
  {
    id: 1,
    name: 'Заголовок',
    mark: '01',
    description: 'Повседневная практика показывает, что выбранный нами инновационный путь...',
  },
  {
    id: 2,
    name: 'Заголовок',
    mark: '02',
    description: 'Повседневная практика показывает, что выбранный нами инновационный путь...',
  },
  {
    id: 3,
    name: 'Заголовок',
    mark: '03',
    description: 'Повседневная практика показывает, что выбранный нами инновационный путь...',
  },
  {
    id: 4,
    name: 'Заголовок',
    mark: '04',
    description: 'Повседневная практика показывает, что выбранный нами инновационный путь...',
  },
];
