export const solutions = [
  {
    id: 1,
    name: 'Информационно-аналитическая платформа ProQ (ИАП ProQ)',
    description: 'Современная ETL – система, совместимая с медицинской информационной системой qMS,\n' +
      '                предназначена для консолидации, последующей обработки и\n' +
      '                визуализации данных из медицинских информационных систем, баз данных и других источников.' +
      'Данное решение, способствует высоким темпам развития интеграционных, научных и аналитических задач.',
    demo: 'http://proq.software/demo/',
    video: '../../../assets/img/VideoKonsolidatia.mp4',
    videoStop: '../../../assets/img/VideoKonsolidatia_Moment.jpg',
    commentsName: 'КОНСОЛИДАЦИЯ СПОСОБСТВУЕТ ЭФФЕКТИВНОМУ РЕШЕНИЮ МНОЖЕСТВА ЗАДАЧ',
    imgPage: '../../../assets/img/proqProekt.png',
    imgMain: '../../../assets/img/Konsolidatiya.png',
    commentsName2: 'АРХИТЕКТУРА',
    imgDetali: '../../../assets/img/arxitectyra.png',
    comments: [
      {
          id: 1,
          description: 'Интегрируем ИАП ProQ с МИС qMS, учётными и складскими системами, c CRM, с системами документооборота, а также с комплексными ERP-системами.',
      },
      {
          id: 2,
          description: 'Когда все в одном месте ваш специалист без необходимости кодирования способен запросить любой набор данных в любое время',
      },
      {
          id: 3,
          description: 'Значительная экономия времени и ресурсов благодаря доступности данных',
      },
      {
          id: 4,
          description: 'До 90% современного ПО для обработки и анализа данных  бесплатные',
      },
      // {
      //   id: 5,
      //   description: 'Возможность работы с привычными табличными интерфейсами',
      // },
        ],
    comments2:
    [
      {
        id: 1,
        description: 'Каждый модуль может существовать независимо друг от друга совместно c различными сторонними решениями',
      },
      {
        id: 2,
        description: 'Централизованная панель управленияпрограммного комплекса, с возможностью уведомления системного администратора с использованием мессенджеров',
      },
      {
        id: 3,
        description: 'Современная программная платформа на основе Docker Swarm',
      },
    ],
    bloks: [
      {
      id: 1,
      name: 'БЛОК ФОРМИРОВАНИЯ ' +
        'ИСТОЧНИКОВ ДАННЫХ',
      //img: '../../../assets/img/BlokVebInterfeisov.png',
      description: 'Данный блок решает задачи миграции из различных источников и баз данных, в том числе из МИС qms, их предварительной обработки, хранения и формирования API для последующих интеграций',
    },
      {
        id: 2,
        name: 'БЛОК ОБЪЕДИНЕНИЯ И\n' +
          'ОБРАБОТКИ ДАННЫХ',
        //img: '../../../assets/img/BlokVebInterfeisov.png',
        description: 'Конструктор понятный не только IT-специалисту. Данный блок рассматривает базы данных и API как единую сущность - источник информации. \n' +
          'Основная цель – формирование\n' +
          'универсальных запросов к источникам\n' +
          'информации, объединение и обработка\n' +
          'результатов запросов',
      },
      {
        id: 3,
        name: 'БЛОК ВЕБ-ИНТЕРФЕЙСОВ',
        //img: '../../../assets/img/BlokVebInterfeisov.png',
        description: 'Обработка данных может выполняться как на стороне бекенда, так и на самом веб-интерфейсе в нативном режиме.\n' +
          'Широкие функциональные возможности.Современный дизайн.' +
          'Высокая скорость изменений.',
      },
    ],
  },
  // {
  //   id: 2,
  //   name: 'ProQ: Аналитика',
  //   description: 'Современный и удобный инструмент для аналитической работы. Подходит для оценки\n' +
  //     '                состояния медицинского учреждения как в режиме реального времени, ' +
  //     'так и в ретроспективе.',
  //   demo: 'http://proq.software/demo-web/',
  //   imgMain: '../../../assets/img/BlokVebInterfeisov.png',
  //   imgPage: '../../../assets/img/BlokVebInterfeisovRisovka.png'
  // },
  {
    id: 3,
    name: 'Мониторинг и планирование сервисного обслуживания медицинского оборудования',
    description: 'Позволяет выявить нецелевое использование, а так же фактически остаточный' +
      ' ресурс.Раняя диагностика способствует не прирывности бизнес-процессов учреждения.',
    demo: 'http://proq.software/demo/',
    video: '../../../assets/img/VideoKonsolidatia.mp4',
    videoStop: '../../../assets/img/VideoKonsolidatia_Moment.jpg',
    commentsName: 'РЕШАЕМЫЕ ПРОБЛЕМЫ',
    imgPage: '../../../assets/img/MonitoringObor.png',
    imgMain: '../../../assets/img/MonitoringObor.png',
    commentsName2: 'ПРЕИМУЩЕСТВА СИСТЕМЫ',
    imgDetali: '../../../assets/img/arxitectyra.png',
    comments: [
      {
        id: 1,
        description: 'Мониторинг работоспособности и интенсивности эксплуатации;',
      },
      {
        id: 2,
        description: 'Контроль своевременного и качественного выполнения технического обслуживания;',
      },
      {
        id: 3,
        description: 'Сокращение времени диагностики и простоя неисправного оборудования;',
      },
      {
        id: 4,
        description: 'Консолидация информации о плановом сервисном обслуживании и ремонтных работах;',
      },
      // {
      //   id: 5,
      //   description: 'Возможность работы с привычными табличными интерфейсами',
      // },
    ],
    comments2:
      [
        {
          id: 1,
          description: 'Адаптивность: "Работает с оборудованием всех производителей" и "Возможна интеграция с существующими информационными системами;',
        },
        {
          id: 2,
          description: 'Консолидация технической информации со всего парка тяжёлого медицинского оборудования и его оперативный контроль;',
        },
        {
          id: 3,
          description: 'Сокращение времени диагностики и простоя неисправного оборудования;',
        },
        {
          id: 4,
          description: 'Безопасность: "Российская разработка- не зависит от санкций и внешнеполитической ситуации" и " Используются существующие каналы связи (в т.ч. защищенные)";',
        },
        {
          id: 5,
          description: 'Возможно детальное разграничение прав доступа к технической информации;',
        },
      ],
    bloks: [
      {
        id: 1,
        name: 'Оценка интенсивности использования оборудования',
        description: 'Можно выявить неиспользуемое/перегруженное оборудование. Эти данные можно использовать' +
          'при планировании модернизации или расширении парка КТ/МРТ ЛПУ',
      },
      {
        id: 2,
        name: 'Мониторинг нарушения работоспособности',
        description: 'Можно выявлять в собираемых логах критические ошибки. По факту их появления настроить' +
          'оповещения ответственных лиц',
      },
      {
        id: 3,
        name: ' Удаленная диагностика технического состояния',
        description: 'Собираемые системные журналы (логи) используются сервисными инженерами для диагностики' +
          'технического состояния. Можно предоставлять удаленный доступ к этим данным' +
          'квалифицированным специалистам для сокращения времени диагностики, снижения времени и' +
          'затрат на сервисные операции, снижения простоя, оптимизацию выездов инженеров и тд.;',
      },
      {
        id: 4,
        name: 'Контроль качества сервисных работ',
        description: 'Возможные сценарии:' +
          'Защита от модификации журналов недобросовестными сервисными организациями' +
          '(злонамеренное сокрытие ошибок или иных аппаратных событий);' +
          'Оценка качества проводимых сервисных работ (сервисные операции имеют отражения в виде' +
          'определенной последовательности записей в логах, по их наличию или полноте можно построить' +
          'модель оценки качества обслуживания или ремонта – работа очень объемная, но в «ручном» режиме' +
          'она работает, так контролируются неопытные сервис-инженеры);',
      },
      {
        id: 5,
        name: 'Оценка остаточного ресурса основных узлов',
        description: 'Для КТ ключевым показателем являются «скан-секунды излучателя». Пороговые значения могут ' +
          'быть определены прямо или косвенно (просто срок службы) для каждого вендора. Достижение ' +
          'пороговых значений не является показанием для замены излучателя, скорее используется как ' +
          'ориентир при диагностике. По динамике сокращения остаточного ресурса можно построить' +
          'прогнозную модель для подготовки к замене или диагностике.',
      },
      {
      id: 6,
      name: 'Учёт проводимых сервисных работ',
      description: 'Информационная система для учета всех операций по обслуживанию (контроль технического \n' +
        'состояния, профилактическое техническое обслуживание, ремонтные работы), в т.ч. с учетом \n' +
        'сервисных контрактов и гарантийных обязательств на выполненные работы',
    },
      {
        id: 7,
        name: 'Контроль исполнения регламента обслуживания',
        description: 'Система может отслеживать наступление сроков регламентных процедур (на основе официальных \n' +
          'рекомендаций производителя) и выдавать оповещения ответственным лицам, в т.ч. по отдельное \n' +
          'информирование по факту просрочки.',
      },
    ],

  },
  // { id: 4,
  //   name: 'ProQ: Структурирование медицинских записей',
  //   description: 'Рукописные шифры от руки врача уходят в прошлое, однако многие\n' +
  //     'лечебные учреждения до сих пор не ведут медицинские записи в структурированном виде.\n' +
  //     'Наш продукт\n' +
  //     'позволяет структурировать медицинские записи и подготавливать их для машинного анализа.',
  //   imgMain: '../../../assets/img/Stroktyrirovanie.png',
  //   imgPage: '../../../assets/img/Stroktyrirovanie.png',
  //
  // },
];


// //было:
// /*  {
//     id: 4,
//     name: 'Разработка веб-приложений',
//     description: 'Мобильные приложения, Business Intelligence. Масштабируемость, производительность,' +
//       ' безопасность',
//     img: '../../../assets/img/image%2015.svg'
//   },
//   {
//     id: 5,
//     name: 'Аутстаффинг',
//     description: 'Квалифицированные разработчики ПО, экспертное консультирование по вопросам разработки',
//     img: '../../../assets/img/image%2015.svg'
//   },*/
// /* {
//    id: 6,
//    name: 'Автоматизация бизнес-процессов',
//    description: 'Разработка ПО на заказ, увеличение эффективности рабочего процесса',
//    img: '../../../assets/img/software-development%201.svg'
//  },
//  {
//    id: 7,
//    name: 'Проектирование высоконагруженных систем.',
//    description: 'Создание высокопроизводительных систем для анализа и обработки данных',
//    img: '../../../assets/img/network%201.svg'
//  },*/
