export const services = [
  {
    id: 1,
    name: 'Заголовок',
    description: 'Повседневная практика показывает, что выбранный нами инновационный путь...'
  },
  {
    id: 2,
    name: 'Заголовок',
    description: 'Повседневная практика показывает, что выбранный нами инновационный путь...'
  },
  {
    id: 3,
    name: 'Заголовок',
    description: 'Повседневная практика показывает, что выбранный нами инновационный путь...'
  },
  {
    id: 4,
    name: 'Заголовок',
    description: 'Повседневная практика показывает, что выбранный нами инновационный путь...'
  },
];
