export const projects = [
  {
    id: 1,
    name: 'ProQ: Аналитика',
    description: 'Современный и удобный инструмент для аналитической работы. Подходит для оценки\n' +
      '                состояния медицинского учреждения как в режиме реального времени, так и в ретроспективе.',
    img: '../../../assets/img/BlokVebInterfeisov.png'
  },
  {
    id: 2,
    name: 'ProQ: Структурирование медицинских записей',
    description: 'Рукописные шифры от руки врача уходят в прошлое, однако многие\n' +
      'лечебные учреждения до сих пор не ведут медицинские записи в структурированном виде.\n' +
      'Наш продукт\n' +
      'позволяет структурировать медицинские записи и подготавливать их для машинного анализа.',
    img: '../../../assets/img/BlokVebInterfeisov.png'
  },
  {
    id: 3,
    name: 'Разработка API для медицинских информационных систем',
    description: 'Большой опыт создания API для интеграции МИС qMS с сторонними системами, сервисами. сайтами',
    img: '../../../assets/img/image%2015.svg'
  },
  {
    id: 4,
    name: 'Разработка веб-приложений',
    description: 'Мобильные приложения, Business Intelligence. Масштабируемость, производительность, безопасность',
    img: '../../../assets/img/image%2015.svg'
  },
  {
    id: 5,
    name: 'Аутстаффинг',
    description: 'Квалифицированные разработчики ПО, экспертное консультирование по вопросам разработки',
    img: '../../../assets/img/image%2015.svg'
  },
 /* {
    id: 6,
    name: 'Автоматизация бизнес-процессов',
    description: 'Разработка ПО на заказ, увеличение эффективности рабочего процесса',
    img: '../../../assets/img/software-development%201.svg'
  },
  {
    id: 7,
    name: 'Проектирование высоконагруженных систем.',
    description: 'Создание высокопроизводительных систем для анализа и обработки данных',
    img: '../../../assets/img/network%201.svg'
  },*/
];
