export const projects = [
  {
    id: 1,
    name: 'Название проекта и обозначение заказчика',
    description: 'Повседневная практика показывает, что выбранный нами инновационный путь способствует повышению качества как самодостаточных, так и внешне зависимых концептуальных решений...',
    img: '../../../assets/img/image%2015.svg'
  },
  {
    id: 2,
    name: 'Разработка API для медицинских информационных систем',
    description: 'Большой опыт создания API для интеграции МИС qMS с сторонними системами, сервисами. сайтами',
    img: '../../../assets/img/image%2015.svg'
  },
  {
    id: 3,
    name: 'Разработка веб-приложений',
    description: 'Мобильные приложения, Business Intelligence. Масштабируемость, производительность, безопасность',
    img: '../../../assets/img/image%2015.svg'
  },
  {
    id: 4,
    name: 'Аутстаффинг',
    description: 'Квалифицированные разработчики ПО, экспертное консультирование по вопросам разработки',
    img: '../../../assets/img/image%2015.svg'
  },
 /* {
    id: 5,
    name: 'Автоматизация бизнес-процессов',
    description: 'Разработка ПО на заказ, увеличение эффективности рабочего процесса',
    img: '../../../assets/img/software-development%201.svg'
  },
  {
    id: 6,
    name: 'Проектирование высоконагруженных систем.',
    description: 'Создание высокопроизводительных систем для анализа и обработки данных',
    img: '../../../assets/img/network%201.svg'
  },*/
];
