export const cards = [
  {
    id: 1,
    name: 'Заголовок',
    description: 'Повседневная практика показывает, что выбранный нами инновационный путь...',
    img: '../../../assets/img/image%2015.svg',
  },
  {
    id: 2,
    name: 'Заголовок',
    description: 'Повседневная практика показывает, что выбранный нами инновационный путь...',
    img: '../../../assets/img/image%2015.svg',
  },
  {
    id: 3,
    name: 'Заголовок',
    description: 'Повседневная практика показывает, что выбранный нами инновационный путь...',
    img: '../../../assets/img/image%2015.svg',
  },
  {
    id: 4,
    name: 'Заголовок',
    description: 'Повседневная практика показывает, что выбранный нами инновационный путь...',
    img: '../../../assets/img/image%2015.svg',
  },
];
