export const elements = [
  {
    id: 1,
    name: 'Заголовок',
    description: 'Явные признаки победы институционализации превращены в посмешище, хотя само'
  },
  {
    id: 2,
    name: 'Заголовок',
    description: 'Явные признаки победы институционализации превращены в посмешище, хотя само'
  },
  {
    id: 3,
    name: 'Заголовок',
    description: 'Явные признаки победы институционализации превращены в посмешище, хотя само'
  },
  {
    id: 4,
    name: 'Заголовок',
    description: 'Явные признаки победы институционализации превращены в посмешище, хотя само'
  },
];
