export const solutions = [
  {
    id: 1,
    name: 'ProQ: Аналитическая платформа',
    description: 'Комплексное решение предназначенное для консолидации, обработки и визуализации ' +
      'данных из медицинских информационных систем, баз данных и других источников',
    img: '../../../assets/img/proqProekt.png',
  },
  {
    id: 2,
    name: 'ProQ: Аналитика',
    description: 'Современный и удобный инструмент для аналитической работы. Подходит для оценки состояния медицинского учреждения как в режиме реального времени, так и в ретроспективе.',
    img: '../../../assets/img/BlokVebInterfeisovRisovka.png',
  },
  {
    id: 3,
    name: 'Мониторинг и планирование сервистного обслуживания медицинского оборудования',
    description: 'Позволяет выявить нецелевое использование, а так же фактически остаточный ресурс.Раняя диагностика способствует не прирывности бизнес-процессов учреждения.',
    img: '../../../assets/img/MonitoringObor.png',
  },
  {
    id: 4,
    name: 'ProQ: Структурирование медицинских записей',
    description: 'Рукописные шифры от руки врача уходят в прошлое, ' +
      'однако многие лечебные учреждения до сих пор не ведут медицинские ' +
      'записи в структурированном виде. Наш продукт позволяет структурировать ' +
      'медицинские записи и подготавливать их для машинного анализа.',
    img: '../../../assets/img/Stroktyrirovanie.png',
  },
];
// {
//   id: 3,
//     name: 'Заголовок',
//   description: 'Повседневная практика показывает, что выбранный нами инновационный путь...'
// },
